{
    "actividad001": {
        "introduccion_galileo": [
            "¡Hola, jóvenes científicos! Hoy vamos a sumergirnos en el fascinante mundo del sonido y descubrir cómo nuestros oídos captan los sonidos a nuestro alrededor.",
            "Antes de empezar, quiero que pensemos juntos en algunas preguntas: ¿Qué es el sonido? ¿Cómo se transmite a través del aire hasta llegar a nuestros oídos? ¿Estáis listos para descubrirlo?",
            "En nuestra actividad de hoy, vamos a construir un modelo de oído humano usando algunos materiales muy sencillos. ¿Curiosos por saber cómo? ¡Vamos allá!"
        ],
        "conclusion_galileo": [
            "Después de realizar nuestro experimento, ¿qué observaciones habéis hecho? ¿Podríais explicar por qué el sonido cambia cuando usamos nuestro tubo?",
            "Recordemos nuestras hipótesis y preguntas iniciales:",
            " ¿Se han cumplido? ¿Qué hemos aprendido sobre cómo funciona el oído humano y cómo determinamos la dirección de los sonidos?",
            "El oído humano es un sistema increíblemente complejo y eficaz para captar sonidos. El tubo representa la oreja, que dirige los sonidos hacia el tímpano, nuestro film transparente, que vibra al captar esos sonidos.",
            "Esta capacidad de determinar la dirección del sonido es crucial para nuestra interacción diaria con el mundo. ¿Qué pensáis sobre esto? ¿Cómo podríamos usar este conocimiento en nuestra vida diaria?",
            "Espero que os haya gustado el experimento de hoy.",
            "¡Hasta la próxima!"
        ],
        "preguntas_finales": [
            "¿Qué ha ocurrido?",
            "¿Se han cumplido nuestras hipótesis?",
            "¿A qué crees que se debe?",
            "¿Qué hemos aprendido en esta actividad?",
            "¿Cómo funciona el oído?",
            "¿Podemos determinar de dónde vienen los sonidos?",
            "¿Cómo?"
        ],
        "desarrollo_galileo": [
            " ¿Ya los tenéis todos listos? Excelente, comencemos por el primer paso.",
            "Vamos a tomar el tubo de cartón y cubrir uno de sus extremos con nuestro film transparente. Asegúrate de que quede bien estirado y luego fíjalo con la gomilla elástica.",
            "Ahora, pon el extremo del tubo con el film cerca de uno de tus oídos. ¿Notas algún cambio en cómo suenan las cosas a tu alrededor? Vamos a explorar qué sucede cuando golpeas suavemente el film.",
            "Es hora de experimentar con un amigo. Uno de vosotros se tapará los ojos mientras el otro hace sonidos en diferentes direcciones. ¿Podrás adivinar de dónde vienen los sonidos solo con tu oído? ¡Intercambiad roles y probadlo!"
        ],
        "preguntas_iniciales": [
            "¿Qué es el sonido?",
            "¿Cómo se transmite?",
            "¿Cómo funciona el oído humano?",
            "¿Podemos determinar de dónde vienen los sonidos?",
            "¿Cómo lo hacemos?"
        ],
        "imagenes": [
            "assets/images/examples/avion1.png",
            "assets/images/examples/avion2.png",
            "assets/images/examples/avion3.png",
            "assets/images/examples/avion4.png",
            "assets/images/examples/avion5.png",
            "assets/images/examples/avion6.png",
            "assets/images/examples/avion7.png",
            "assets/images/examples/avion8.png"
        ],
        "imagenes_materiales": [],
        "numero_actividad": "Actividad 1.1",
        "descripcion": "En esta actividad vamos a reproducir un oído humano con un tubo de cartón y un trozo de film transparente. Luego comprobaremos cómo funciona el oído y haremos unas pruebas para comprobar si podemos determinar de dónde vienen los sonidos que escuchamos.",
        "trimestre": 1,
        "explicacion": "El oído humano es muy complejo, pero tiene dos elementos principales, la oreja (el tubo de cartón) y el tímpano (el film transparente). El cometido de la oreja es el de captar el sonido y dirigirlo al interior del oído, donde el hace vibrar al tímpano. Podemos comprobar todo este proceso tanto cuando ponemos el tubo con el film en el lado de nuestro oído como cuando le damos la vuelta al tubo. Nuestra capacidad de detectar de dónde vienen los sonidos depende de la intensidad con la que oigamos en sonido por cada oído. Así, si el sonido suena más fuerte en el oído izquierdo que en el derecho, sabremos que el sonido proviene de este lado, y viceversa. No obstante, cuando el sonido ",
        "titulo": "¡Escucha!",
        "materiales": [
            "Tubo de cartón",
            "Plástico transparente tipo film",
            "Tijeras",
            "Gomilla elástica",
            "Pañuelo para tapar los ojos"
        ],
        "grupo": "primaria1",
        "nivel_educativo": "Primaria",
        "desarrollo": [
            "Paso 1: Tomamos un tubo de cartón como el que hay en el interior de los rollos de papel higiénico o papel de cocina",
            "Paso 2: Tomamos un rollo de film transparente y cortamos un trozo de unos 10cm x 10cm",
            "Paso 3: Ponemos el film transparente tapando uno de los extremos del tubo",
            "Paso 4: Con ayuda de una gomilla, fijamos el film al extremo del tubo",
            "Paso 5: Acercamos ahora el tubo a uno de nuestros oídos con el film en el lado de nuestro oído",
            "Paso 6: Comprobamos cómo suenan los sonidos",
            "Paso 7: Le damos la vuelta al tubo, de manera que el extremo sin film quede en el lado de nuestro oído",
            "Paso 8: Damos suaves golpecitos con la yema de los dedos en el film transparente y prestamos atención al sonido que produce",
            "Paso 9: Nos dividimos por parejas",
            "Paso 10: Uno de los miembros de la pareja se cubre los ojos con un pañuelo",
            "Paso 11: El otro miembro prueba a chasquear los dedos para que el compañero adivine de dónde viene el sonido. Probamos a chasquear los dedos cerca del oído izquierdo y del derecho, pero luego lo hacemos justo delante de la cara, encima de la cabeza, detrás de la cabeza, etc."
        ]
    },
    "actividad002": {
        "introduccion_galileo": [
            "¡Hola, jóvenes científicos! Hoy vamos a explorar el punto ciego de nuestros ojos y descubrir cómo funciona nuestra visión.",
            "Antes de empezar, quiero que pensemos juntos en algunas preguntas: ¿Cómo funciona el ojo humano? ¿Vemos exactamente lo mismo a través de los dos ojos? ¿Qué ocurre si nos tapamos un ojo?",
            "En nuestra actividad de hoy, vamos a realizar un experimento sencillo pero fascinante que nos ayudará a entender mejor estos conceptos. ¿Estáis listos? ¡Vamos allá!"
        ],
        "materiales": [
            "Hoja de papel blanca",
            "Hoja de papel o cartulina de otro color",
            "Lápiz"
        ],
        "nivel_educativo": "Primaria",
        "desarrollo": [
            "Paso 1: Tomamos un folio en blanco",
            "Paso 2: Con ayuda de un lápiz, dibujamos dos circulitos de 2-3 mm de diámetro y separados unos 5-6 cm entre sí",
            "Paso 3: Colocamos el folio en la mesa",
            "Paso 4: Situamos nuestra cabeza sobre el folio, a unos 30 cm de éste, de manera que los puntos quedan, más o menos, uno delante de cada ojo",
            "Paso 5: Nos tapamos el ojo izquierdo, y con el ojo derecho miramos al punto izquierdo. Aunque estemos mirando al punto izquierdo, el ojo derecho (el abierto) es capaz de ver ambos puntos a la vez.",
            "Paso 6: Vamos acercando lentamente nuestra cabeza a la hoja de papel, sin dejar de mirar fijamente al circulito izquierdo. Nota: al hacer esto, habrá un momento en que el circulito derecho desaparecerá. Seguimos acercando la cabeza hasta que el círculo derecho vuelva a aparecer.",
            "Paso 7: Repetimos todo el proceso, pero con el otro ojo, de manera que nos tapamos el ojo derecho y miramos con el ojo izquierdo al círculo derecho",
            "Paso 8: Repetimos toda la experiencia, pero en este caso usando un folio o cartulina de cualquier color que no sea blanco"
        ],
        "grupo": "primaria1",
        "preguntas_iniciales": [
            "¿Cómo funciona el ojo humano?",
            "¿Vemos exactamente lo mismo a través de los dos ojos?",
            "¿Qué ocurre si nos tapamos un ojo?",
            "¿Vemos exactamente lo mismo que con dos?"
        ],
        "numero_actividad": "Actividad 1.2",
        "preguntas_finales": [
            "¿Qué ha ocurrido?",
            "¿Se han cumplido nuestras hipótesis?",
            "¿A qué crees que se debe?",
            "¿Qué hemos aprendido en esta actividad?",
            "¿Tienen los ojos puntos ciegos?",
            "¿A qué crees que se deben?",
            "Si hay un punto ciego en cada ojo ¿Por qué no lo notamos al mirar?"
        ],
        "imagenes": [],
        "imagenes_materiales": [],
        "desarrollo_galileo": [
            " ¿Ya los tenéis todos listos? Excelente, comencemos por el primer paso.",
            "Vamos a tomar el folio en blanco y dibujar dos circulitos de 2-3 mm de diámetro y separados unos 5-6 cm entre sí.",
            "Ahora, colocamos el folio en la mesa y situamos nuestra cabeza sobre él a unos 30 cm de distancia.",
            "Nos tapamos el ojo izquierdo y con el ojo derecho miramos al punto izquierdo. A medida que nos acercamos lentamente, veremos cómo el punto derecho desaparece y vuelve a aparecer.",
            "Vamos a repetir todo el proceso con el otro ojo y luego con una hoja de papel de color diferente. ¿Listos para empezar?"
        ],
        "conclusion_galileo": [
            "Después de realizar nuestro experimento, ¿qué observaciones habéis hecho? ¿Podríais explicar por qué el circulito derecho desaparece y vuelve a aparecer?",
            "Recordemos nuestras hipótesis y preguntas iniciales: ¿Se han cumplido? ¿Qué hemos aprendido sobre cómo funciona el punto ciego en nuestros ojos?",
            "La retina es el tejido nervioso que recubre la parte posterior del ojo. Sobre ella se forman las imágenes que nos dan la sensación de visión. Está constituida por unas células especialmente sensibles a la luz denominadas conos y bastoncillos. La retina está conectada al cerebro por medio del nervio óptico. El punto en el que este se une a la retina se denomina punto ciego por carecer de células fotosensibles.",
            "Normalmente no percibimos el punto ciego ya que, al ver un objeto con ambos ojos, la parte del mismo que incide sobre el punto ciego de uno de ellos, incide sobre una zona sensible del otro, y viceversa. Si cerramos un ojo tampoco seremos conscientes de la existencia del punto ciego debido a que el cerebro normalmente nos engaña y completa la parte que falta de la imagen.",
            "Espero que os haya gustado el experimento de hoy.",
            "¡Hasta la próxima!"
        ],
        "explicacion": "La retina es el tejido nervioso que recubre la parte posterior del ojo. Sobre ella se forman las imágenes que nos dan la sensación de visión. Está constituida por unas células especialmente sensibles a la luz denominadas conos y bastoncillos. La retina está conectada al cerebro por medio del nervio óptico. El punto en el que este se une a la retina se denomina punto ciego por carecer de células fotosensibles. Normalmente no percibimos el punto ciego ya que, al ver un objeto con ambos ojos, la parte del mismo que incide sobre el punto ciego de uno de ellos, incide sobre una zona sensible del otro, y viceversa. Si cerramos un ojo tampoco seremos conscientes de la existencia del punto ciego debido a que el cerebro normalmente nos engaña y completa la parte que falta de la imagen. Esto último lo comprobamos fácilmente al usar el folio o cartulina de color, ya que cuando llegamos al punto ciego, el cerebro no completa la imagen de color blanco, sino del color del papel utilizado. Es decir, el cerebro completa la información que falta utilizando la que hay alrededor de la zona que falta.",
        "descripcion": "En esta actividad vamos dibujar dos circulitos en un folio en blanco. Luego, nos taparemos un ojo y miraremos a ambos puntos con el ojo que queda abierto, e iremos acercándonos lentamente al dibujo. A continuación, haremos exactamente lo mismo, pero utilizando una hoja de un color diferente.",
        "titulo": "El punto ciego del ojo",
        "trimestre": 1
    },
    "actividad003": {
        "preguntas_iniciales": [
            "¿Ven ambos ojos lo mismo a la vez?",
            "Si ambos ojos están separados, cada uno verá algo ligeramente distinto del otro ¿Cómo hace nuestro cerebro para procesar las dos imágenes a la vez?",
            "¿Qué podemos hacer para comprobarlo?"
        ],
        "descripcion": "En esta actividad vamos a hacer un tubo con una hoja de papel. Luego, miraremos con un ojo a través del tubo a la vez que acercamos una mano a dicho tubo.",
        "materiales": [
            "Folios",
            "Lápices de colores para decorarlo",
            "Pegamento o cinta adhesiva"
        ],
        "titulo": "Lo que el ojo no ve",
        "introduccion_galileo": [
            "Hoy vamos a explorar cómo nuestros ojos y cerebro trabajan juntos para crear la imagen que vemos.",
            "¿Alguna vez te has preguntado si ambos ojos ven exactamente lo mismo? Vamos a descubrirlo con un experimento sencillo.",
            "¡Tomemos nuestros materiales y comencemos!"
        ],
        "nivel_educativo": "Primaria",
        "trimestre": 1,
        "numero_actividad": "Actividad 1.3",
        "desarrollo": [
            "Paso 1: Tomamos un folio en blanco.",
            "Paso 2: Lo decoramos a nuestro gusto con lápices de colores.",
            "Paso 3: Hacemos un tubo de 3-4 cm de diámetro con el folio.",
            "Paso 4: Usamos cinta adhesiva para pegar el tubo y evitar que se abra.",
            "Paso 5: Sujetamos el tubo con la mano izquierda y lo colocamos frente a nuestro ojo izquierdo, de manera que podamos ver a través de él.",
            "Paso 6: Miramos con ambos ojos a lo más lejano que tengamos a la vista (el techo, por ejemplo).",
            "Paso 7: Abrimos la palma de la mano libre (la derecha).",
            "Paso 8: Acercamos lentamente dicha palma al tubo en su parte más alejada de los ojos, y perpendicularmente al tubo."
        ],
        "desarrollo_galileo": [
            "Tomamos un folio en blanco y lo decoramos a nuestro gusto con lápices de colores.",
            "Hacemos un tubo de 3-4 cm de diámetro con el folio y lo pegamos con cinta adhesiva.",
            "Sujetamos el tubo con la mano izquierda y lo colocamos frente a nuestro ojo izquierdo, de manera que podamos ver a través de él.",
            "Miramos con ambos ojos a lo más lejano que tengamos a la vista (el techo, por ejemplo).",
            "Abrimos la palma de la mano libre (la derecha) y la acercamos lentamente al tubo en su parte más alejada de los ojos, y perpendicularmente al tubo."
        ],
        "explicacion": "Nuestra vista se basa en la visión conjunta de los dos ojos a la vez. Aunque ambos ojos vean una imagen muy similar, al estar separados unos centímetros entre sí, la imagen que llega a cada ojo es ligeramente diferente. Una vez llegan las dos imágenes al cerebro, éste las solapa para generar la imagen final. En esta actividad, forzamos a que cada ojo vea cosas muy diferentes entre sí. Un ojo ve un agujero, mientras que el otro ojo ve una mano. El cerebro solapa ambas imágenes, por eso acabamos viendo la palma de la mano con un agujero en medio.",
        "preguntas_finales": [
            "¿Qué ha ocurrido?",
            "¿Se han cumplido nuestras hipótesis?",
            "¿A qué crees que se debe?",
            "¿Qué hemos aprendido en esta actividad?",
            "¿Ha aparecido un agujero en nuestra mano?",
            "¿Por qué?"
        ],
        "conclusion_galileo": [
            "Nuestra vista se basa en la visión conjunta de los dos ojos a la vez. Aunque ambos ojos vean una imagen muy similar, al estar separados unos centímetros entre sí, la imagen que llega a cada ojo es ligeramente diferente.",
            "Una vez llegan las dos imágenes al cerebro, éste las solapa para generar la imagen final. En esta actividad, forzamos a que cada ojo vea cosas muy diferentes entre sí. Un ojo ve un agujero, mientras que el otro ojo ve una mano.",
            "El cerebro solapa ambas imágenes, por eso acabamos viendo la palma de la mano con un agujero en medio."
        ],
        "imagenes": [],
        "imagenes_materiales": [],
        "grupo": "primaria1"
    }
}